{
  "stats": [
  {"text": "• Global: There are over one billion girls under 18 around the world. •Global: There are 100 million girls who were not born or who died early because of gender discrimination."},
  {"text": "• Global: 31 million girls of elementary school age are not able to go to school. * US: There are currently 130 women attending college for every 100 men. • Global: An extra year of elementary school boosts girls’ eventual wage by 10 to 20%."},
  {"text": "* GSUSA aims to empower girls and to help teach values such as honesty, fairness, courage, compassion, character, sisterhood, confidence, and citizenship through activities."},
  {"text": "• Global: Women and children make up 70% of those living in poverty. * US: 21% of girls live below the poverty line. "},
  {"text": "• Global: Women work 66% of hours worked in the world, yet earn 10% of world income. * US: In 2013, women were paid 78% of what men were paid."},
  {"text": "* US: 74% of teen girls are interested in science, technology, engineering, and math (STEM). *US: Women account for about only 20% of the bachelor’s degrees in engineering, computer science, and physics."},
  {"text": "• Global: Growing evidence shows that corporations led by women are more focused on sustainability."},
  {"text": "* US: More than 30% of girls have been discouraged or put down when trying to lead. * US: 30% of girls report some sort of bullying or aggression from their peers."},
  {"text": "• Global: One in three women will experience some form of physical or sexual violence in her lifetime. • Global: 39,000 girls become child brides every day."},
  {"text": "* US: 9 in 10 girls say it is important for them to learn how to manage money. * US: Only 12% of girls feel very confident making financial decisions."},
  {"text": "• Global: There are 10 million Girl Guides and Girl Scouts in 146 different countries. * US: There are 59 million Girl Scout Alumnae."},
  {"text": "* US: 75% of teen girls volunteer. • Global: An educated girl will reinvest 90% of her future income in her family, compared with 35% for a boy."}
  ]
}
